module.exports = {
    chinese: {
        北京: {
            北京市: [
                '东城区'
            ]
        },
        天津: {
            北京市: [
                '东城区'
            ]
        },
        河北: {
            北京市: [
                '东城区'
            ]
        },
        山西: {
            大同市: [
                '大同市'
            ],
            长安市: [
                '长安市'
            ],
            大同市: [
                '大同市'
            ]
        },
        内蒙古: {
            北京市: [
                '东城区'
            ]
        },
        辽宁: {
            北京市: [
                '东城区'
            ]
        },
        吉林: {
            北京市: [
                '东城区'
            ]
        },
        黑龙江: {
            北京市: [
                '东城区'
            ]
        },
        上海: {
            北京市: [
                '东城区'
            ]
        },
        江苏: {
            北京市: [
                '东城区'
            ]
        },
        浙江省: {
            北京市: [
                '东城区'
            ]
        },
        安徽: {
            北京市: [
                '东城区'
            ]
        },
        福建: {
            北京市: [
                '东城区'
            ]
        },
        江西: {
            北京市: [
                '东城区'
            ]
        },
        山东: {
            北京市: [
                '东城区'
            ]
        },
        河南: {
            北京市: [
                '东城区'
            ]
        },
        湖北: {
            北京市: [
                '东城区'
            ]
        },
        湖南: {
            北京市: [
                '东城区'
            ]
        },
        广东: {
            北京市: [
                '东城区'
            ]
        },
        广西: {
            北京市: [
                '东城区'
            ]
        },
        海南: {
            北京市: [
                '东城区'
            ]
        },
        重庆: {
            北京市: [
                '东城区'
            ]
        },
        四川: {
            北京市: [
                '东城区'
            ]
        },
        贵州: {
            北京市: [
                '东城区'
            ]
        },
        云南: {
            北京市: [
                '东城区'
            ]
        },
        西藏: {
            北京市: [
                '东城区'
            ]
        },
        陕西: {
            北京市: [
                '东城区'
            ]
        },
        甘肃省: {
            北京市: [
                '东城区'
            ]
        },
        青海: {
            北京市: [
                '东城区'
            ]
        },
        宁夏: {
            北京市: [
                '东城区'
            ]
        },
        新疆: {
            北京市: [
                '东城区'
            ]
        },
        台湾: {
            北京市: [
                '东城区'
            ]
        },
        香港特别行政区: {
            北京市: [
                '东城区'
            ]
        },
        澳门: {
            北京市: [
                '东城区'
            ]
        },
    }
}